messages = {}
messages["start_message"] = ('Мир тебе, [user].\n'
                             'Добро пожаловать в интерфейс моего тестового бота.\n\n'
                             '💎 Пришли боту голосовое и он сохранит его в базу данных по твоему Telegram ID.\n'
                             '💎 Пришли ему картинку и он сохранит ее туда же, если обнаружит на ней лицо.\n\n'
                             'Загрузить все файлы из базы данных - команда /all\n\n'
                             'Посмотреть, что есть в базе данных на конкретного пользователя можно командой /search\n\n'
                             'Информация об авторе - команда /about\n\n'
                             '⚠️ <code>Если кнопочное меню скрыто, нажми иконку 🎛 в правом нижнем углу</code>')
messages["about_message"] = ('О соискателе:\n\n'
                             '<b>Химченко Сергей</b>\n'
                             'Телефон для связи: +79216341327\n'
                             'Телеграм: ')

messages["not_admin"] = "Вас нет в списке администраторов. Обратитесь в техническую поддержку"
